
/* Class = "IBUILabel"; text = "Дата"; ObjectID = "2wz-h9-4Z2"; */
"2wz-h9-4Z2.text" = "Дата";

/* Class = "IBUIButton"; normalTitle = "Даслаць паведамленне"; ObjectID = "4Jb-RZ-gDd"; */
"4Jb-RZ-gDd.normalTitle" = "Даслаць паведамленне";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "6ME-rW-exT"; */
"6ME-rW-exT.text" = "99.99.99";

/* Class = "IBUILabel"; text = "9"; ObjectID = "6nC-tw-cbK"; */
"6nC-tw-cbK.text" = "9";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6xp-St-Cty"; */
"6xp-St-Cty.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Зрабіць фота і прычапіць да паведамлення"; ObjectID = "Dov-KW-tPw"; */
"Dov-KW-tPw.normalTitle" = "Зрабіць фота і прычапіць да паведамлення";

/* Class = "IBUILabel"; text = "Прозвішча"; ObjectID = "DtS-jg-qTI"; */
"DtS-jg-qTI.text" = "Прозвішча";

/* Class = "IBUILabel"; text = "Адлегласць (км)"; ObjectID = "Ea5-en-wML"; */
"Ea5-en-wML.text" = "Адлегласць (км)";

/* Class = "IBUIButton"; normalTitle = "Да"; ObjectID = "Fic-1I-FU5"; */
"Fic-1I-FU5.normalTitle" = "Да";

/* Class = "IBUILabel"; text = "Тэлефон:"; ObjectID = "H0k-gM-KLA"; */
"H0k-gM-KLA.text" = "Тэлефон:";

/* Class = "IBUIButton"; normalTitle = "Даслаць тэрміновае паведамленне"; ObjectID = "HXY-KU-hlc"; */
"HXY-KU-hlc.normalTitle" = "Даслаць тэрміновае паведамленне";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Hja-cZ-qE9"; */
"Hja-cZ-qE9.text" = "Label";

/* Class = "IBUILabel"; text = "Нік"; ObjectID = "J3G-Y8-6bN"; */
"J3G-Y8-6bN.text" = "Нік";

/* Class = "IBUILabel"; text = "Тэлефон"; ObjectID = "J7T-Nj-ejS"; */
"J7T-Nj-ejS.text" = "Тэлефон";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KUJ-X2-mhE"; */
"KUJ-X2-mhE.text" = "Label";

/* Class = "IBUILabel"; text = "Адлегласць (км)"; ObjectID = "N9C-8h-nh1"; */
"N9C-8h-nh1.text" = "Адлегласць (км)";

/* Class = "IBUIButton"; normalTitle = "Даслаць паведамленне"; ObjectID = "P6B-rl-mma"; */
"P6B-rl-mma.normalTitle" = "Даслаць паведамленне";

/* Class = "IBUILabel"; text = "Інфармацыя аб карыстальніку"; ObjectID = "PoM-Ty-rog"; */
"PoM-Ty-rog.text" = "Інфармацыя аб карыстальніку";

/* Class = "IBUILabel"; text = "Інфармацыя аб карыстальніку"; ObjectID = "RRi-ve-j3P"; */
"RRi-ve-j3P.text" = "Інфармацыя аб карыстальніку";

/* Class = "IBUILabel"; text = "Прозвішча"; ObjectID = "RUs-GM-kAN"; */
"RUs-GM-kAN.text" = "Прозвішча";

/* Class = "IBUIButton"; normalTitle = "Даслаць"; ObjectID = "S0R-LT-8wd"; */
"S0R-LT-8wd.normalTitle" = "Даслаць";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Sk5-PH-JLw"; */
"Sk5-PH-JLw.text" = "Label";

/* Class = "IBUILabel"; text = "Прозвішча"; ObjectID = "Tkg-gx-gMJ"; */
"Tkg-gx-gMJ.text" = "Прозвішча";

/* Class = "IBUIButton"; normalTitle = "Выдаліць"; ObjectID = "TxI-31-KfQ"; */
"TxI-31-KfQ.normalTitle" = "Выдаліць";

/* Class = "IBUILabel"; text = "Імя карыстальніка"; ObjectID = "UtY-h0-Gog"; */
"UtY-h0-Gog.text" = "Імя карыстальніка";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vep-a2-NR4"; */
"Vep-a2-NR4.text" = "Label";

/* Class = "IBUILabel"; text = "Нік"; ObjectID = "YKQ-YU-5NW"; */
"YKQ-YU-5NW.text" = "Нік";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.normalTitle" = "OK";

/* Class = "IBUIButton"; selectedTitle = "Утаіць"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.selectedTitle" = "Утаіць";

/* Class = "IBUIButton"; normalTitle = "Адрас"; ObjectID = "ZPV-NQ-Wo3"; */
"ZPV-NQ-Wo3.normalTitle" = "Адрас";

/* Class = "IBUILabel"; text = "Прозвішча"; ObjectID = "blc-FV-HSO"; */
"blc-FV-HSO.text" = "Прозвішча";

/* Class = "IBUIButton"; normalTitle = "Патэлефанаваць"; ObjectID = "cuJ-pi-S2C"; */
"cuJ-pi-S2C.normalTitle" = "Патэлефанаваць";

/* Class = "IBUILabel"; text = "Імя"; ObjectID = "e3G-Jc-h3V"; */
"e3G-Jc-h3V.text" = "Імя";

/* Class = "IBUIButton"; normalTitle = "Ад"; ObjectID = "fLq-Tb-6uA"; */
"fLq-Tb-6uA.normalTitle" = "Ад";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "g33-8U-i0K"; */
"g33-8U-i0K.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Адлегласць (км)"; ObjectID = "ihD-6J-rVx"; */
"ihD-6J-rVx.text" = "Адлегласць (км)";

/* Class = "IBUILabel"; text = "Інфармацыя аб карыстальніку"; ObjectID = "k1N-Cb-tlV"; */
"k1N-Cb-tlV.text" = "Інфармацыя аб карыстальніку";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "knB-bT-V4m"; */
"knB-bT-V4m.text" = "Label";

/* Class = "IBUILabel"; text = "Колькасць паведамленняў:"; ObjectID = "lMn-eQ-EJh"; */
"lMn-eQ-EJh.text" = "Колькасць паведамленняў:";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "m5Y-Wo-YBe"; */
"m5Y-Wo-YBe.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "m9G-Zq-WXn"; */
"m9G-Zq-WXn.text" = "Label";

/* Class = "IBUILabel"; text = "Непрачытаных паведамленняў:"; ObjectID = "nh0-k6-4DO"; */
"nh0-k6-4DO.text" = "Непрачытаных паведамленняў:";

/* Class = "IBUIButton"; normalTitle = "Абраць аватар"; ObjectID = "p7n-K9-UuI"; */
"p7n-K9-UuI.normalTitle" = "Абраць аватар";

/* Class = "IBUITextView"; text = "Увядзіце тэкст"; ObjectID = "pES-Kv-n57"; */
"pES-Kv-n57.text" = "Увядзіце тэкст";

/* Class = "IBUILabel"; text = "Інфармацыя аб карыстальніку"; ObjectID = "pFs-sw-YRp"; */
"pFs-sw-YRp.text" = "Інфармацыя аб карыстальніку";

/* Class = "IBUIButton"; normalTitle = "Паказаць статыстыку"; ObjectID = "pHh-IM-rvU"; */
"pHh-IM-rvU.normalTitle" = "Паказаць статыстыку";

/* Class = "IBUITextField"; placeholder = "Тэкст паведамлення"; ObjectID = "pzN-TE-SIw"; */
"pzN-TE-SIw.placeholder" = "Тэкст паведамлення";

/* Class = "IBUILabel"; text = "Адлегласць (км)"; ObjectID = "uMt-bY-FbS"; */
"uMt-bY-FbS.text" = "Адлегласць (км)";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vE8-Ki-1j3"; */
"vE8-Ki-1j3.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Інфармацыя аб карыстальніку"; ObjectID = "vSs-mA-cJU"; */
"vSs-mA-cJU.normalTitle" = "Інфармацыя аб карыстальніку";

/* Class = "IBUIButton"; normalTitle = "Паслаць"; ObjectID = "xAs-AV-Iqd"; */
"xAs-AV-Iqd.normalTitle" = "Паслаць";
